<template>
  <div class="about">
    <h1>О компании</h1>
    <hr>
    <p>
      Сеть специализированных спортивных магазинов «Триал-Спорт». Снаряжение, одежда, обувь и
      аксессуары для активного отдыха и спорта! Велосипеды горные, шоссейные и bmx, роликовые коньки,
      скейтборды, лонгборды и самокаты, горные и беговые лыжи, сноуборды, ледовые коньки и хоккейная экипировка,
      товары для альпинизма и скалолазания, туристическое снаряжение. Интернет-магазин с доставкой по всей России!
    </p>
  </div>
</template>
